/* Localized versions of Info.plist keys */

CFBundleName = "Utilitaire AppleScript";
ProjectName = "Utilitaire AppleScript";
CFBundleHelpBookName = "Aide AppleScript";
HelpBookAnchor = "ascpt001";
NSHumanReadableCopyright = "Copyright © 2004-2009 Apple Inc. Tous droits réservés.";
